{
  "companyName": "Nutrition Health Institute",
  "navbar": {
    "links": [
      { "name": "o nas", "href": "#about" },
      { "name": "produkty", "href": "#products" },
      { "name": "współpraca", "href": "#cooperation" },
      { "name": "kontakt", "href": "#footer" }
    ]
  },
  "title": {
    "desktop": {
      "heading": "zdrowie\ni płodność",
      "paragraph": "Best People     Best Products     Best Opportunities"
    },
    "mobile": {
      "heading": "zdrowie\ni płodność",
      "paragraph": "Best people best products best opportunities"
    }
  },
  "sections": {
    "about": {
      "id": "about",
      "title": "o nas",
      "buttonOpen": "więcej",
      "buttonClose": "zwiń",
      "texts": [
        {
          "text": "Nutrition Health Institute – to firma, która koncentruje się na opracowywaniu i wytwarzaniu najnowszej generacji wieloskładnikowych preparatów farmaceutycznych zarówno dla kobiet jak i dla mężczyzn, którzy pragną spełnić największe swoje marzenie – zostać szczęśliwymi rodzicami.\nZdiagnozowana niepłodność bardzo często staje się treścią życia, z którą trudno się pogodzić i uporać. NHI wytwarza i sprzedaje innowacyjne i najlepsze w swojej klasie produkty w obszarze zdrowia kobiet i mężczyzn, których zadaniem jest uszczęśliwienie takich par.\nNasz zespół to najlepsi specjaliści - Dr n. med. Tomasz Rokicki, Dr Jan Karol Wolski i Adriana Grodzicka."
        }
      ],
      "mobileTexts": [
        {
          "text": "Nutrition Health Institute – to firma, która koncentruje się na opracowywaniu i wytwarzaniu najnowszej generacji wieloskładnikowych preparatów farmaceutycznych zarówno dla kobiet jak i dla mężczyzn, którzy pragną spełnić największe swoje marzenie – zostać szczęśliwymi rodzicami."
        },
        {
          "text": "Zdiagnozowana niepłodność bardzo często staje się treścią życia, z którą trudno się pogodzić i uporać. NHI wytwarza i sprzedaje innowacyjne i najlepsze w swojej klasie produkty w obszarze zdrowia kobiet i mężczyzn, których zadaniem jest uszczęśliwienie takich par."
        },
        {
          "text": "Nasz zespół to najlepsi specjaliści - Dr n. med. Tomasz Rokicki, Dr Jan Karol Wolski i Adriana Grodzicka."
        }
      ]
    },
    "products": {
      "id": "products",
      "title": "produkty",
      "texts": [
        {
          "text": "Nasze preparaty zostały opracowane na podstawie wieloletnich badań prowadzonych przez wybitnych polskich specjalistów pracujących w najlepszych klinikach zajmujących się leczeniem niepłodności przy współpracy ze środowiskiem akademickim, pracownikami służby zdrowia oraz pacjentami. Nasze suplementy spełniają najwyższe standardy jakościowe, są bezpieczne, a ich głównym zadaniem jest pomaganie pacjentom starającym się o potomstwo w spełnieniu ich pragnienia.\nWkrótce będą dostępne na rynku TenHair i Witaminy dla kobiet w ciąży"
        }
      ],

      "soon": "Wkrótce będę dostępne na rynku Polskim TENfertil ONA i TENhair.",
      "items": [
        {
          "id": 1,
          "name": "TENfertil ON",
          "heading": "TENfertil® ON",
          "image": "../../images/png/tenfertilON.png",
          "buttonMore": {
            "href": "https://tenfertil.pl",
            "label": "więcej"
          },

          "texts": [
            {
              "text": "Skład TENfertil ON oraz dawki przyjmowania zostały opracowane na podstawie wieloletnich doświadczeń specjalistów, pracujących w wiodących polskich klinikach i zajmujących się leczeniem niepłodności, w oparciu o najnowszą wiedzę medyczną i wytyczne towarzystw naukowych zajmujących się rozrodem człowieka."
            }
          ]
        },
        {
          "id": 2,
          "name": "TENfertil ONA",
          "heading": "TENfertil® ONA",
          "image": "../../images/png/tenfertilONA.png",
          "buttonMore": {
            "href": "https://tenfertilona.pl",
            "label": "więcej"
          },

          "texts": [
            {
              "text": "Jedną z najważniejszych rzeczy, o które musisz zadbać, przygotouwując się do ciąży jest dostarczenie odpowiedniej ilości witamin, mikroelementów i innych niezbędnych substancji na długo przed zajściem w ciążę. TENfertil ONA to najlepszy sposób suplematacjii, latwy i bezpieczny, sprawdzony przez najlepszych specjalistów."
            }
          ]
        }
      ]
    },
    "cooperation": {
      "id": "cooperation",
      "title": "współpraca",
      "texts": [
        {
          "text": "Przedstawiciele zawodów medycznych, jako najważniejsze osoby mające kontakt z pacjentami, posiadają nieocenioną wiedzę specjalistyczną na temat wyników leczenia pacjentów i sposobów walki z chorobami. Odgrywa to kluczową rolę w podniesienie poziomu opieki nad pacjentami, rozwoju terapii oraz poprawę wyników leczenia.\nWspółpraca w chwili obecnej opiera się na badaniach klinicznych. Lekarze prowadzący leczenie i inni przedstawiciele zawodów medycznych realizują badania kliniczne w ośrodkach badawczych zgodnie z protokołami badań klinicznych zatwierdzonymi przez organy ochrony zdrowia i niezależne komisje bioetyczne."
        }
      ]
    }
  },
  "form": {
    "formURL": "",
    "title": "Wypełnij formularz, żeby wziąć udział:",
    "placeholders": {
      "fullName": "Wpisz Imię i Nazwisko",
      "email": "adres E-mail",
      "phoneNumber": "Numer Telefonu"
    },
    "buttonSendPL": "wyślij",
    "agreement": "Wyrażam zgodę na wykorzystanie i przetwarzanie moich danych osobowych w celu realizacji zamówienia oraz kontaktu ze mną, wraz z przepisami rozporządzenia RODO o ochronie danych osobowych. Oświadczam, że zostałam(em) poinformowana(y) o przysługującym mi prawie dostępu do treści moich danych osobowych ich poprawiania oraz żądania usunięcia, jak również prawa do wycofania zgody w każdym czasie."
  },
  "footer": {
    "id": "footer",
    "logo": "url",
    "number": "+48 666 368 005",
    "email": "info@nhinstitute.pl",
    "company": "Sp. z o.o. Białozora 9, 02-817 Warszawa, Polska KRS: 0000861627. REGON: 38710727. NIP: 9512507706. halooo",
    "copyrights": "Nutrition Health Institute"
  },
  "people": {
    "rokicki": {
      "myid": 1,
      "slug": "people/rokicki",
      "name": "Tomasz Rokicki",
      "featuredImage": "../../images/portrait/p1rokicki.jpg",
      "titles": [
        "Ekspert Medyczny,",
        "\nDoktor Nauk Medycznych,",
        "\nSpecjalista Ginekolog-Położnik"
      ],
      "texts": [
        "Doktor nauk medycznych, specjalista ginekolog-położnik. Absolwent Warszawskiej Akademii Medycznej,adiunkt w I Klinice Położnictwa i Ginekologii Akademii Medycznej w Warszawie. ",
        "Od 2002 roku założyciel oraz Dyrektor Medyczny Kliniki leczenia niepłodności – Invimed w Warszawie. Autor szeregu publikacji z dziedziny leczenia niepłodności. ",
        "Członek polskich oraz zagranicznych towarzystw naukowych. Twórca programu e-owulacja oraz strony internetowej www.e-owulacja.pl. "
      ]
    },
    "grodzicka": {
      "myid": 2,
      "slug": "people/grodzicka",
      "name": "Adriana Grodzicka",
      "featuredImage": "../../images/portrait/p2grodzicka.jpg",
      "titles": ["Prezes Zarządu"],
      "texts": [
        "Absolwentka Wydziału Prawa i Administracji Uniwersytetu Warszawskiego. Posiada wieloletnie doświadczenie w branży farmaceutycznej. Pracowała w globalnych firmach farmaceutycznych, zarówno w segmencie leków innowacyjnych jak i generycznych. ",
        "Obecnie pełni funkcję Prezesa Zarząd Nutrition Health Institute. Odpowiada za kształtowanie i realizację strategii oraz za skuteczną adaptację Firmy do zmieniającego się otoczenia. ",
        "Zarządza m.in. obszarami marketingu, sprzedaży, dystrybucji. "
      ]
    },
    "wolski": {
      "myid": 3,
      "slug": "people/wolski",
      "name": "Jan Karol Wolski",
      "featuredImage": "../../images/portrait/p3wolski.jpg",
      "titles": [
        "Ekspert medyczny, Specjalista Urolog,",
        "\n FEBU 4860,",
        "\nSpecjalista Chirurg Dziecięcy,",
        "\nSpecjalista Urlog Dziecięcy,",
        "\nAndrolog Kliniczny, Certyfikat PTA"
      ],
      "texts": [
        "Specjalista Urolog, FEBU 4860, Specjalista Chirurg Dziecięcy, Specjalista Urolog Dziecięcy, Androlog Kliniczny, Certyfikat PTA. Absolwent II Wydziału Lekarskiego Akademii Medycznej w Warszawie 1981 roku. Doświadczenie zawodowe zdobywał w Centrum Zdrowia Dziecka, Międzyleskim Szpitalu Specjalistycznym w Warszawie, Narodowym Instytucie Onkologii oraz na stypendiach w Niemczech. ",
        "Andrologią zajmuje się od 1989 roku. Od 1995 jest głównym konsultantem andrologii i urologii w Przychodni nOvum w Warszawie, gdzie jako pierwszy w Polsce wdrożył do rutynowej praktyki andrologicznej procedury biopsji jąder - przezskórnej (1996) oraz z zastosowaniem mikroskopu operacyjnego (2012). ",
        "Laureat nagród naukowych Polskiego Towarzystwa Chirurgów Dziecięcych (1988), Amerykańskiego Towarzystwa Andrologicznego (1997), Komitetu Naukowego Centrum Zdrowia Dziecka (2002), Polskiego Towarzystwa Urologicznego (2002, 2014, 2015). ",
        "Wykładowca na kursach naukowych Centrum Medycznego Kształcenia Podyplomowego, Warszawskiego Uniwersytetu Medycznego, Polskiego Towarzystwa Andrologicznego, Wyższej Szkoły Psychologii Społecznej. ",
        "Autor i współautor ponad 250 publikacji naukowych."
      ]
    }
  },
  "more": "więcej",

  "notFound": {
    "title": "404: Nie znaleziono",
    "paragraph": "Nie ma takiej strony"
  }
}
